
ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/docker
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/golang
ohmyzsh/ohmyzsh path:plugins/thefuck

wfxr/forgit

zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting

marlonrichert/zsh-autocomplete

# belak/zsh-utils path:editor
belak/zsh-utils path:utility
belak/zsh-utils path:history
belak/zsh-utils path:completion

